[
    {
    "image": "kindofkindness.png",
    "title": "Kind of Kindness",
    "data": "21/06/2024",
    "text": [
    "Três histórias antológicas que giram em torno de um homem que tenta assumir o controle de sua própria vida, um policial cuja esposa parece uma pessoa diferente e uma mulher que procura alguém com uma habilidade especial."
    
    ]

    },
    {
    "image": "estomago.png",
    "title": "Estômago 2",
    "data": "15/08/2024",
    "text": [
    "Um dos anti-heróis mais amados do cinema nacional, Raimundo Nonato (João Miguel) está de volta em Estômago 2: O Poderoso Chef, 16 anos após o lançamento do primeiro filme. Com um talento incrível para a culinária, Nonato conseguiu conquistar os criminosos na hierarquia da cadeia onde cumpre sua pena."
    ]

    },
    {
        "image": "joker.png",
        "title": "Joker- Folie à Deux",
        "data": "03/10/2024",
        "text": [
        "A continuação se passa depois dos acontecimentos do filme de 2019, após ser iniciado um movimento popular contra a elite de Gotham City, revolução esta, que teve o Coringa como seu maior representante."
        ]

        },
        {
        "image": "deadpoolwol.png",
        "title": "Deadpool e Wolverine",
        "data": "26/07/2024",
        "text": [
        "Wolverine está se recuperando quando cruza seu caminho com Deadpool. Juntos, eles formam uma equipe e enfrentam um inimigo em comum."
        ]

        },
        {
            "image": "kraven.png", 
            "title": "Kraven",
            "data": "29/08/2024",
            "text": [
            "O imigrante russo Sergei Kravinoff tem a missão de provar que é o maior caçador do mundo."
            ]

            },
            {
            "image": "cinderelac.png",
            "title": "A Maldição de Cinderela",
            "data": "20/06/2024",
            "text": [
            "A Maldição de Cinderela é um longa dirigido por Louisa Warren e a trama apresenta uma reviravolta sombria nessa história Baseado no mesmo conto popular que a Disney atualizou e popularizou para crianças na década de 1950. Depois de anos de abuso e humilhação, Cinderela (Kelly Rian Sanson) é empurrada para o seu limite."
            ],
            "tags": ["cinema", "discord"]
            }
                            ]