[
    {
    "image": "chico.jpg",
    "title": "Chico Bento: Isaac Amendoim aparece como o adorado personagem da Turma da Mônica em novo pôster de live-action",
    "noticia": [
    "Um dos personagens mais queridos da turma de Mauricio de Sousa está prestes a chegar aos cinemas, com data de estreia já definida."
    ]

    },
    {
    "image": "maxx.jpg",
    "title": "MaXXXine: Filme de terror com Mia Goth é baseado em história real?",
    "noticia": [
    "Terceiro e último episódio da saga do diretor Ti West, MaXXXine dará uma volta na linha do tempo, ambientando a trama na Hollywood de 1985."
    ]

    },
    {
        "image": "clint.webp",
        "title": "Segundo Clint Eastwood, esse é o melhor faroeste da história do cinema: “Foi o primeiro filme de faroeste que me surpreendeu",
        "noticia": [
        "Eastwood é um titã do faroeste. Mas ele também adora o gênero como espectador. Um de seus filmes favoritos tem agora 81 anos e está quase esquecido."
        ]

        },
        {
        "image": "residente.jpg",
        "title": "Resident Evil é muito bem feito: James Cameron nos surpreende ao reivindicar a adaptação de videogame",
        "noticia": [
        "Diretor de Avatar revelou seu apreço pelo polêmico filme baseado na franquia da Capcom."
        ]
        },
        {
            "image": "diver.png", 
            "title": "“Sua equipe não pode inventar uma cor?”: Diretor de Divertida Mente 2 revela processo divertido (e tortuoso!) para criar novas emoções.",
            "noticia": [
                "Kelsey Mann descreve, inclusive, a forma como decidiu que a Ansiedade combinava com o laranja."
            ]

            },
            {
            "image": "duble.webp",
            "title": "20 minutos a mais que no cinema: Filme de ação de recorde mundial comemora estreia no streaming algumas semanas após seu lançamento",
            "noticia": [
            "    Embora provavelmente não seja mais um sucesso no cinema, o rumo agora está sendo traçado para uma transmissão de sucesso em streaming e em home cinema."
            ]
            }
                            ]